[Info]
Translator=Damian Król
Language=Polski
Version=1.0.4

[Translation]
001=Błąd
002=Brak ważnych plików
003=&Plik
004=&Język
005=&Ustawienia
006=&Zamknij
007=&Zapisz ustawienia
008=Przywróć &domyślne ustawienia
009=Skopiuj ustawienia do &schowka
010=Strona WWW
011=&Pomoc
012=Pomoc Online
013=O programie
014=Start
015=Bieżąca sekcja
016=Ustawienia defragmentacji
017=Więcej darmowego oprogramowania
018=dostępne jest na naszej stronie
019=Zmniejsz alokację pamięci podczas defragmentacji
020=Wybór dysku
021=Ustawienia zaawansowane
022=Opcje programu
023=Pozostałe programy
024=Informacje
025=Zadanie:
026=Wyłącznie analizuj
027=Analizuj i defragmentuj
028=Optymalizuj codzienne
029=Optymalizuj co tydzień
030=Optymalizuj co miesiąc
031=Analizuj i defragmentuj, przenieś dane na końcowe obszary dysku
032=Analizuj i sortuj pliki wg nazwy [WOLNO]
033=Analizuj i sortuj pliki wg rozmiaru (rosnąco) [WOLNO]
034=Analizuj i sortuj pliki wg daty ostatniego dostępu (od najnowszych) [WOLNO]
035=Analizuj i sortuj pliki wg daty modyfikacji (od najstarszych) [WOLNO]
036=Analizuj i sortuj pliki wg daty utworzenia (od najstarszych) [WOLNO]
037=Opcje debugera:
038=Wyłączony
039=Błędy krytyczne
040=Ostrzeżenia
041=Ogólne informacje o postępie
042=Szczegółowe informacje o postępie
043=Szczegółowe informacje o pliku
044=Informacje o pustych obszarach dysku
045=Informacje o zapełnionych obszarach dysku
046=Sortowanie
047=Rosnąco
048=Malejąco
049=Wykorzystuj dostępną moc procesora:
050=Wolne miejsce:
051=Defragmentuj wszystkie dyski
052=Wyczyść wszystkie dyski
053=Opróżnij kosz na wszystkich dyskach
054=Uruchom oczyszczanie przed defragmentacją
055=Odtwarzaj dźwięk po zakończeniu
056=Pokaż plik dziennika po zakończeniu
057=Po zakończeniu pracy MyDefrag:
058=Nie wyłączaj
059=Zamknij
060=Uruchom ponownie
061=Wstrzymaj
062=Hibernuj
063=Wyloguj
064=Naciśnij ikonę dysku, aby wyświetlić informacje
065=Defragmentuj dysk
066=Wyczyść dysk
067=Opróżnij kosz na tym dysku
068=Łączna pojemność dysku:
069=Zajęte miejsce:
070=Wolne miejsce:
071=Etykieta:
072=System plików:
073=Numer wolumenu:
074=Wielkość klastrów:
075=Liczba sektorów:
076=Informacja o dysku
077=Defragmentuj również
078=Wybrane obiekty zostały zdefragmentowane.
079=Przykłady:
080=(Pominie wybór dysków)
081=Pomiń pliki używając filtru.
082=Przesuń pliki > 50 MB na końcowe obszary dysku
083=Pliki lub foldery pliki > 50 MB do przeniesienia na koniec dysku.
084=Uruchom przed:
085=Wybierz
086=Polecenie wykonywane przed uruchomieniem pozostałych.
087=Wyczyść zaznaczenie
088=Uruchom po:
089=Polecenie wykonywane, gdy wszystkie inne zostaną zakończone.
090=Określ prędkość (100 = max)
091=Utwórz plik dziennika
092=Użyj domyślnej ścieżki dla pliku dziennika
093=Ustaw ścieżkę pliku dziennika
094=Sprawdź uaktualnienia przy starcie
095=Wykryj dyski wymienne przy uruchamianiu
096=Wykryj stacje dyskietek przy uruchamianiu
097=Wykryj dyski ram przy uruchamianiu
098=Usuń plik dziennika przy wyjściu
099=Optymalizuj pliki > 50 MB
100=Zapisz ustawienia przy wyjściu
101=Ukryj zadania harmonogramu
102=Zamknij MyDefrag po zakończeniu
103=Zamknij MyDefragPowerGUI po skończeniu defragmentacji
104=Pokaż informację o aktualizacji w prawym panelu
105=Użyj CCleaner zamiast wbudowanego programu do czyszczenia
106=Pokazuje informacje lokalne i zaktualizowane
107=Informacja pobrana z Internetu
108=Wymaga połączenia z internetem
109=W znacznej większości przypadków pliki > 50 MB są mało istotne dla wydajnego działania systemu
110=MyDefrag przenosi je na końcowe obszary dysku w celu przyspieszenia
111=dostępu do danych. Szczegółowy wykaz tych plików znajduje się pod
112=adresem http://www.mydefrag.com w sekcji FAQ ("spacehogs").
113=Możesz dodać własne pliki lub foldery w zakładce Zaawansowane.
114=Ustaw przezroczystość
115=Przywróć przezroczystość
116=Zapisz ustawienia
117=Integracja z systemem Windows
118=Instalacja wygaszacza ekranu
119=Zaplanuj defragmentację
120=Oczyszczanie systemu
121=Trwałe usuwanie danych z pustej przestrzeni dyskowej
122=Defragmentacja pliku stronicowania
123=Wyślij email do autora
124=komentarze lub pytania
125=Informacje:
126=Program MyDefrag
127=Tłumaczenie portugalskie
128=Tłumaczenie bułgarskie
129=Tłumaczenie francuskie
130=Tłumaczenie hiszpańskie
131=Tłumaczenie niemieckie
132=Tłumaczenie holenderskie
133=Tłumaczenie włoskie
134=Tłumaczenie rumuńskie
135=Tłumaczenie szwedzkie
136=Tłumaczenie węgierskie
137=Tłumaczenie polskie
138=Tłumaczenie katalońskie
139=Tłumaczenie japońskie
140=Tłumaczenie brazylijskie (portugalski)
141=Tłumaczenie słoweńskie
142=Tłumaczenie rosyjskie
143=Tłumaczenie helleńskie (greckie)
144=Tłumaczenie chińskie (tradycyjny)
145=Tłumaczenie chińskie (uproszczony)
146=Tłumaczenie czeskie
147=Tłumaczenie serbskie
148=Tłumaczenie słowackie
149=Tłumaczenie walenckie
150=Tłumaczenie hebrajskie
151=Tłumaczenie chorwackie
152=Tłumaczenie indonezyjskie
153=Tłumaczenie ukraińskie
154=Tłumaczenie tureckie
155=Tłumaczenie koreańskie
156=Tłumaczenie duńskie
157=Tłumaczenie fińskie
158=Tłumaczenie wietnamskie
159=Tłumaczenie norweskie
160=Tłumaczenie łotewskie
161=Tłumaczenie arabskie
162=Inforamcje o systemie:
163=System operacyjny:
164=Service pack:
165=Data instalacji:
166=Procesor:
167=Ilość zainstalowanej pamięci RAM:
168=Uruchomiony przez [dd:hh:mm:ss]:
169=Zamknij
170=Deinstalator jest już uruchomiony
171=Zamknij MyDefragPowerGUI, aby usunąć aplikację
172=Nie znaleziono ścieżki instalacji
173=Nie znaleziono trybu graficznego w podanej ścieżce instalacji
174=Aby zainstalować MyDefragPowerGUI wymagane są uprawnienia administratora
175=Deinstalacja
176=Tak
177=Raz
178=Codziennie
179=Co tydzień
180=Co miesiąc
181=Gdy bezczynny
182=Przy starcie systemu
183=Po zalogowaniu
184=Nic nie wybrano
185=Pytania dotyczące MyDefragPowerGUI
186=Zapisywanie ustawień
187=Ustawienia zapisane pomyślnie
188=Język
189=Uruchom MyDefragPowerGUI przy starcie systemu
190=Utwórz skrót na pulpicie
191=Utwórz skrót w menu start
192=Utwórz skrót na pasku szybkiego uruchamiania
193=Utwórz punkt przywracania systemu
194=Zainstaluj MyDefragPowerGUI w lokalizacji:
195=Przeglądaj i wybierz folder
196=Proszę czekać
197=Za&instaluj
198=&Usuń
199=Czas oczekiwania na uruchomienie MyDefrag (min):
200=Nie defragmentuj, jeżeli od ostatniego uruchomienia upłynęło mniej godzin niż:
201=Pasek informacyjny:
202=Pełny pasek informacyjny
203=Tylko pierwsza linia (bez nazw plików)
204=Bez paska informacyjnego
205=Wygaszacz alternatywny:
206=Wybierz skypt MyDefrag do uruchomienia:
207=Utwórz skrypt w oparciu o ustawienia programu
208=Użytkownik:
209=Hasło:
210=Czas/Data:
211=Data początkowa
212=Wykonaj zadanie:
213=Opóźnienie:
214=Określa ilość sekund, po których program zostanie uruchomiony po zalogowaniu.
215=Nd
216=Pn
217=Wt
218=Śr
219=Cz
220=Pt
221=Sb
222=Dodaj zadanie
223=Zmień zadanie
224=Usuń zadanie
225=Obecny użytkownik
226=Wszyscy użytkownicy
227=Usuń pliki tymczasowe
228=Wyczyść historię dokumentów
229=Usuń tymczasowe pliki internetowe
230=Usuń pliki cookies
231=Usuń historię Internet Explorera
232=Usuń pliki tymczasowe Windows
233=Usuń pliki prefetch
234=Optymaluj rejestr systemowy
235=Nie
236=Uruchom
237=Napęd:
238=Na pewno?
239=MyDefragPowerGUI został pomyślnie usunięty
240=System plików
241=Ilość powtórzeń:
242=Wyższa wartość daje lepszy efekt, ale również trwa dłużej.
243=Nie wpisano hasła
244=Procent:
245=Zatrzymaj
246=Zastosuj
247=Po ponownym uruchomieniu systemu
248=Za każdym uruchomieniem systemu
249=Defragmentuj po upływie
250=sekund
251=Nie defragmentuj (wyłączony)
252=Niewystarczająca ilość miejsca, aby zainstalować MyDefragPowerGUI!
253=Aktualizacja
254=Harmonogram
255=Zadanie zostało zaplanowane
256=Zadanie zostało usunięte
257=Nie można usunąć zadania, spróbuj ponownie
258=Wybierz katalog, aby zainstalować MyDefragPowerGUI
259=Drukuj
260=Nieaktywne
261=Aktywne
262=Zamknij
263=&Usuń
264=Wybierz plik dziennika
265=Pliki lub foldery > 50 MB do przeniesienia na koniec dysku.
266=Pokaż &plik dziennika
267=Błąd połączenia z serwerem
268=Połącz się z Internetem
269=Wejdź na stronę
270=Firewall nie blokuje dostępu programu do Internetu
271=W związku z warunkami licencji Sysinternals
272=PageDefrag nie jest dołączony do archiwum
273=i musi zostać pobrany ze strony Microsoftu
274=Uwaga:
275=MyDefrag jest własnoscią Jeroen Kessels,
276=nie jest dołączny do archiwum
277=i musi zostać pobrany ze strony producenta.
278=Nie utworzono pliku dziennika
279=Sprawdź aktualizacje
280=Czy chcesz zaplanować zadanie tylko dla obecnego użytkownika?
281=Wyklucz
282=Scal wolną przestrzeń
283=Rozmiar mało istotnych plików (większych niż 50 MB)
284=jest już uruchomiony
285=Pobierz i zainstaluj uaktualnienia
286=Zachowaj ustawienia i pliki dziennika
287=Musi być uruchomiony z tego samego folderu co MyDefragPowerGUI
288=Pobierz
289=Wypakuj
290=Pobieranie
291=Pobieranie ukończone.
292=Błąd pobierania.
293=MB.
294=MB pobrano.
295=Czy chcesz pobrać?
296=Lista zmian
297=Zabezpiecz ekran komputera
298=Kolory programu MyDefrag
299=Opróżnij przestrzeń na dysku
300=Nieznane dane
301=Pliki niepofragmentowane
302=Obecnie zaznaczone niepofragmentowane pliki
303=Pliki pofragmentowane
304=Obecnie zaznaczone pofragmentowane pliki
305=Pliki nieprzenoszalne
306=Obecnie zaznaczone nieprzenoszalne pliki
307=Pliki ukończone
308=Obecnie przenoszony lub zapisywany plik
309=Zrzut ekranu
310=Usuń zaplanowane działanie
311=Usuń wygaszacz ekranu
312=Własne skrypty
313=Dyski przenośne (flash)
314=MyDefrag jest uruchomiony w tle
315=Wyświetl informacje o dysku
316=Uruchom z U3, pobierz nową wersję z naszej strony www.
317=Harmonogram
318=Aplikacja obecnie uruchomiona, zrestartuj komputer
319=Automatycznie aktualizuj program aktualizujący
320=Installed successful
